{
  "workexperience1": {
    "clientname": "Mister Auto",
    "interval": "Décembre 2021 - Septembre 2022",
    "role": "Consultant digital",
    "feature": [
      "Intégration des emails sur la plateforme en HTML / CSS en suivant les best practices de l'emailing",
      "Intégration des données transactionnelles JSON (Tableaux produits, footer dynamique, conditions, tableau d'expédition etc..)",
      "+1M1 mails envoyés, 96% délivrabilité"
    ],
    "description": "Lead opérationnel sur la mission entre la DSI et les équipes métiers pour la migration de l'ensemble des mails transactionnels de Mister Auto sur la plateforme de marketing automation Emarsys pour 13 pays et une quarantaine de mails."
  },
  "workexperience2": {
    "clientname": "Le Wagon",
    "interval": "Décembre 2021 - Septembre 2022",
    "role": "Professeur Assistant",
    "feature": [
      "Explication des concepts aux participants du Wagon pour les batchs ou workshop (X-HEC)",
      "Résolution de tickets pour les élèves qui bloquent sur les sujets suivants",
      "Algorithme Ruby, OOP, SQL, Front-end (HTML/CSS/JS), Ruby On Rails, Heroku, Git, Github"
    ],
    "description": "Lead opérationnel sur la mission entre la DSI et les équipes métiers pour la migration de l'ensemble des mails transactionnels de Mister Auto sur la plateforme de marketing automation Emarsys pour 13 pays et une quarantaine de mails."
  },
  "workexperience3": {
    "clientname": "Goodwill",
    "interval": "Septembre 2021 - Mars 2022",
    "role": "Techninal Growth",
    "feature": [
      "Mise en place d'une appli Rails et d'un script Sidekiq qui appelle 4-5 APIs",
      "Récupération et nettoyage des données de 13.000 cabinets comptables dont coordonnées des CEOs",
      "Paramétrage de l'outil de prospection, segmentation, automatisation multicanale Linkedin + Mail"
    ],
    "description": "Pour Goodwill (Digitalision des cabinets comptables), je les ai accompagné dans la structuration de leur prospection B2B, et son implémentation."
  }
}
